[
   {
      "verse_id": 5949,
      "verse_number": 1,
      "verse_arabic": "سَبِّحِ اسْمَ رَبِّكَ الْاَعْلَىۙ ",
      "verse_bahasa": "Sucikanlah nama Tuhanmu Yang Mahatinggi,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087001.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Wahai Nabi, sucikanlah nama Tuhanmu yang Mahatinggi dari hal-hal yang tidak layak bagi kemuliaan-Nya.",
         "long": "Allah memerintahkan Rasul-Nya agar menyucikan nama-Nya dari segala sesuatu yang tidak sesuai dengan kebesaran serta kemuliaan zat dan sifat-Nya. Nama Allah hanya diucapkan dalam rangka memuji-Nya, tidak boleh sesuatu dinamai dengan nama-Nya. Mahasuci Allah Yang Mahatinggi."
      }
   },
   {
      "verse_id": 5950,
      "verse_number": 2,
      "verse_arabic": "الَّذِيْ خَلَقَ فَسَوّٰىۖ ",
      "verse_bahasa": "Yang menciptakan, lalu menyempurnakan (ciptaan-Nya).",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087002.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Dialah Tuhan Yang menciptakan segala sesuatu dari tiada, lalu menyempurnakan penciptaan-Nya. Ciptaannya sepadan, teratur, padu, rapi, dan sempurna dari semua sisi.",
         "long": "Allah menerangkan bahwa Dialah yang menciptakan dan menyempurnakan penciptaan segala makhluk. Allah pula yang menentukan segala sesuatu menurut bentuk dan ukuran yang tepat dan seimbang. Di samping itu, Dia menetapkan ketentuan-ketentuan dan hukum-hukum yang berlaku bagi tiap-tiap makhluk-Nya, sehingga dapat hidup berkembang biak, dan menjaga hidupnya masing-masing.\n\nAllah-lah yang menumbuhkan rumput-rumputan yang hijau dan segar untuk makanan binatang dan ternak yang kemudian dijadikan-Nya kering dengan warna kehitam-hitaman. Allah-lah yang menumbuhkan rumput-rumputan dan mengubahnya menjadi kering, bukanlah patung-patung yang disembah oleh orang kafir itu."
      }
   },
   {
      "verse_id": 5951,
      "verse_number": 3,
      "verse_arabic": "وَالَّذِيْ قَدَّرَ فَهَدٰىۖ ",
      "verse_bahasa": "Yang menentukan kadar (masing-masing) dan memberi petunjuk,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087003.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Dialah pula yang menentukan kadar masing-masing ciptaan-Nya dengan kadar dan ukuran yang sempurna, dan memberi petunjuk kepada makhluk hidup apa yang menjadi kebutuhan dan kemaslahatan hidupnya melalui naluri yang Allah ciptakan pada diri mereka.",
         "long": "Allah menerangkan bahwa Dialah yang menciptakan dan menyempurnakan penciptaan segala makhluk. Allah pula yang menentukan segala sesuatu menurut bentuk dan ukuran yang tepat dan seimbang. Di samping itu, Dia menetapkan ketentuan-ketentuan dan hukum-hukum yang berlaku bagi tiap-tiap makhluk-Nya, sehingga dapat hidup berkembang biak, dan menjaga hidupnya masing-masing.\n\nAllah-lah yang menumbuhkan rumput-rumputan yang hijau dan segar untuk makanan binatang dan ternak yang kemudian dijadikan-Nya kering dengan warna kehitam-hitaman. Allah-lah yang menumbuhkan rumput-rumputan dan mengubahnya menjadi kering, bukanlah patung-patung yang disembah oleh orang kafir itu."
      }
   },
   {
      "verse_id": 5952,
      "verse_number": 4,
      "verse_arabic": "وَالَّذِيْٓ اَخْرَجَ الْمَرْعٰىۖ ",
      "verse_bahasa": "dan Yang menumbuhkan rerumputan,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087004.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Dan Dialah pula yang menumbuhkan rerumputan dan tetumbuhan yang bisa dikonsumsi oleh manusia dan hewan melalui proses rumit yang hanya diketahui rinciannya oleh Allah.",
         "long": "Allah menerangkan bahwa Dialah yang menciptakan dan menyempurnakan penciptaan segala makhluk. Allah pula yang menentukan segala sesuatu menurut bentuk dan ukuran yang tepat dan seimbang. Di samping itu, Dia menetapkan ketentuan-ketentuan dan hukum-hukum yang berlaku bagi tiap-tiap makhluk-Nya, sehingga dapat hidup berkembang biak, dan menjaga hidupnya masing-masing.\n\nAllah-lah yang menumbuhkan rumput-rumputan yang hijau dan segar untuk makanan binatang dan ternak yang kemudian dijadikan-Nya kering dengan warna kehitam-hitaman. Allah-lah yang menumbuhkan rumput-rumputan dan mengubahnya menjadi kering, bukanlah patung-patung yang disembah oleh orang kafir itu."
      }
   },
   {
      "verse_id": 5953,
      "verse_number": 5,
      "verse_arabic": "فَجَعَلَهٗ غُثَاۤءً اَحْوٰىۖ ",
      "verse_bahasa": "lalu dijadikan-Nya (rumput-rumput) itu kering kehitam-hitaman.",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087005.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Rerumputan itu tumbuh, lalu setelah sekian lama dijadikan-Nya rerumputan itu kering dan berubah warna menjadi kehitam-hitaman. Begitulah siklus kehidupan di dunia: lahir, tumbuh, berkembang, matang, kemudian mati. Semua tunduk pada aturan Allah dan tidak ada yang mampu menghindari kehendak-Nya.",
         "long": "Allah menerangkan bahwa Dialah yang menciptakan dan menyempurnakan penciptaan segala makhluk. Allah pula yang menentukan segala sesuatu menurut bentuk dan ukuran yang tepat dan seimbang. Di samping itu, Dia menetapkan ketentuan-ketentuan dan hukum-hukum yang berlaku bagi tiap-tiap makhluk-Nya, sehingga dapat hidup berkembang biak, dan menjaga hidupnya masing-masing.\n\nAllah-lah yang menumbuhkan rumput-rumputan yang hijau dan segar untuk makanan binatang dan ternak yang kemudian dijadikan-Nya kering dengan warna kehitam-hitaman. Allah-lah yang menumbuhkan rumput-rumputan dan mengubahnya menjadi kering, bukanlah patung-patung yang disembah oleh orang kafir itu."
      }
   },
   {
      "verse_id": 5954,
      "verse_number": 6,
      "verse_arabic": "سَنُقْرِئُكَ فَلَا تَنْسٰىٓ  ۖ ",
      "verse_bahasa": "Kami akan membacakan (Al-Qur'an) kepadamu (Muhammad) sehingga engkau tidak akan lupa,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087006.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Wahai Nabi, sebagaimana Kami kuasa menciptakan makhluk dan menyempurnakan bentuknya, Kami kuasa pula menjadikan Al-Qur’an melekat di hatimu. Kami akan membacakan Al-Qur’an kepadamu, Aku tancapkan bacaan itu langsung ke relung hatimu, sehingga engkau tidak akan lupa. Inilah salah satu bentuk penjagaan Allah terhadap kemurnian Al-Qur’an saat turun ke bumi.",
         "long": "Dalam ayat ini diterangkan bahwa Allah menurunkan Al-Qur'an kepada Nabi Muhammad untuk dibacanya dan Ia akan membukakan hati Nabi-Nya dan menguatkan ingatannya. Dengan demikian, setelah mendengarnya satu kali, maka ia tidak akan lupa apa yang telah didengarnya. Allah berfirman:\n\nMaka Mahatinggi Allah, Raja yang sebenar-benarnya. Dan janganlah engkau (Muhammad) tergesa-gesa (membaca) Al-Qur'an sebelum selesai diwahyukan kepadamu, dan katakanlah, \"Ya Tuhanku, tambahkanlah ilmu kepadaku.\" (thaha/20: 114)\n\nDan firman-Nya:\n\nJangan engkau (Muhammad) gerakkan lidahmu (untuk membaca Al-Qur'an) karena hendak cepat-cepat (menguasai)nya. Sesungguhnya Kami yang akan mengumpulkannya (di dadamu) dan membacakannya. (al-Qiyamah/75: 16-17)"
      }
   },
   {
      "verse_id": 5955,
      "verse_number": 7,
      "verse_arabic": "اِلَّا مَا شَاۤءَ اللّٰهُ ۗاِنَّهٗ يَعْلَمُ الْجَهْرَ وَمَا يَخْفٰىۗ ",
      "verse_bahasa": "kecuali jika Allah menghendaki. Sungguh, Dia mengetahui yang terang dan yang tersembunyi.",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087007.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Allah akan terus menjaga hafalan Al-Qur’an Nabi, kecuali jika Allah menghendaki untuk menghapus hafalan itu dari hatinya. Hal ini membuktikan Al-Qur’an bukan ucapan Nabi, melainkan kalam Allah. Hal ini juga membuktikan bahwa hafalan Al-Qur’an Nabi merupakan anugerah-Nya semata. Sungguh Dia yang berbuat demikian adalah Tuhan yang mengetahui yang terang dan yang tersembunyi, di antaranya hafalan dalam hati Nabi.",
         "long": "Dalam ayat ini, Allah menerangkan bahwa bila Ia menghendaki agar Nabi Muhammad melupakan apa yang telah diwahyukan, maka hal itu dapat dilakukan-Nya. Allah berfirman:\n\nDan sesungguhnya jika Kami menghendaki, niscaya Kami lenyapkan apa yang telah Kami wahyukan kepadamu (Muhammad), dan engkau tidak akan mendapatkan seorang pembela pun terhadap Kami. (al-Isra'/17: 86)\n\nTidak lupa apa yang sudah didengar Nabi Muhammad satu kali itu adalah karunia dan kebaikan dari Allah. Sesungguhnya Dia mengetahui apa yang terang dan apa yang tersembunyi, apa yang disebutkan dan apa yang dirahasiakan."
      }
   },
   {
      "verse_id": 5956,
      "verse_number": 8,
      "verse_arabic": "وَنُيَسِّرُكَ لِلْيُسْرٰىۖ ",
      "verse_bahasa": "Dan Kami akan memudahkan bagimu ke jalan kemudahan (mencapai kebahagiaan dunia dan akhirat),",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087008.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Dan Kami akan menuntunmu dan memudahkan bagimu ke jalan kemudahan. Kami mudahkan langkahmu menuju kemudahan, seperti menjalankan syariat Islam, mengemban risalah, serta mencapai kebahagiaan dunia dan akhirat.",
         "long": "Dalam ayat ini, Allah menerangkan bahwa Ia akan memberi Nabi-Nya taufik kepada jalan yang mudah, yang membawa kepada kebahagiaan di dunia dan di akhirat. Dialah yang memberinya agama yang mudah diterima jiwa dan tidak sukar dipahami oleh akal."
      }
   },
   {
      "verse_id": 5957,
      "verse_number": 9,
      "verse_arabic": "فَذَكِّرْ اِنْ نَّفَعَتِ الذِّكْرٰىۗ ",
      "verse_bahasa": "oleh sebab itu berikanlah peringatan, karena peringatan itu bermanfaat,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087009.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Oleh sebab itu, berikanlah kaummu peringatan dengan Al-Qur’an yang kami wahyukan dan mudahkan kepadamu, karena peringatan itu bermanfaat. Tugas Nabi semata memberi peringatan, sedangkan hasilnya tergantung pada kemauan masing-masing individu yang mendengar peringatan itu untuk mengikuti atau menolak.",
         "long": "Dalam ayat ini, Allah memerintahkan Rasul-Nya agar memperingatkan umat manusia tentang yang telah ia terima dari-Nya. Allah menyatakan bahwa peringatan itu amat besar kegunaan dan faedahnya bagi manusia, karena peringatan itu memberi petunjuk kepadanya tentang cara-cara mencapai kebahagiaan hidup di dunia dan di akhirat. Akan tetapi, ternyata mereka tetap saja membangkang dan ingkar. Maka Rasulullah janganlah bersedih hati."
      }
   },
   {
      "verse_id": 5958,
      "verse_number": 10,
      "verse_arabic": "سَيَذَّكَّرُ مَنْ يَّخْشٰىۙ ",
      "verse_bahasa": "orang yang takut (kepada Allah) akan mendapat pelajaran,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087010.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Orang yang takut kepada Allah dan hari akhir akan mendapat pelajaran dari peringatan itu,",
         "long": "Dalam ayat ini, Allah menjelaskan bahwa mereka yang beruntung adalah yang dapat menerima panggilan atau peringatan Rasul-Nya, serta takut kepada Allah dan siksaan-Nya. Mereka inilah yang mempergunakan pikiran mereka yang waras untuk mencapai kebenaran yang kelak akan menjadi pegangan hidup mereka."
      }
   },
   {
      "verse_id": 5959,
      "verse_number": 11,
      "verse_arabic": "وَيَتَجَنَّبُهَا الْاَشْقَىۙ ",
      "verse_bahasa": "dan orang-orang yang celaka (kafir) akan menjauhinya,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087011.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "dan orang-orang yang celaka dengan bersikeras memilih jalan kekafiran dan menutup hatinya dari peringatan Nabi akan mencibir, menertawakan, menyepelekan, dan menjauhinya.",
         "long": "Dalam ayat-ayat ini, Allah menerangkan bahwa bagi orang yang ingkar, durhaka, dan menjauhkan diri dari petunjuk-petunjuk yang diberikan Nabi Muhammad, tidak akan berfaedah peringatan yang disampaikan. Oleh karena itu, mereka tetap dalam kekafiran dan akan dilemparkan ke dalam neraka yang paling bawah.\n\nSecara ringkas, orang yang menghadapi panggilan Nabi Muhammad ke jalan Allah itu ada tiga golongan:\n\n1.Golongan orang yang mengetahui dan yakin akan kebenarannya, tidak ada keraguan sedikit pun di dalam hatinya. Orang ini adalah orang mukmin yang sempurna (mu'min kamil) yang takut kepada Tuhannya.\n\n2.Golongan orang yang dalam menerima petunjuk, kemudian ia yakin akan petunjuk itu, lalu menyatakan keimanannya. Orang ini adalah golongan yang agak kurang nilainya dari yang pertama.\n\n3.Golongan yang durhaka dan ingkar, yang telah tertutup hatinya dari panggilan ke jalan Allah. Mereka ini adalah golongan yang paling jahat dan paling jauh dari kebaikan."
      }
   },
   {
      "verse_id": 5960,
      "verse_number": 12,
      "verse_arabic": "الَّذِيْ يَصْلَى النَّارَ الْكُبْرٰىۚ ",
      "verse_bahasa": "(yaitu) orang yang akan memasuki api yang besar (neraka),",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087012.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Orang yang celaka dan kafir itulah orang yang akan memasuki api yang besar, yakni neraka di akhirat, sebagai balasan atas kesombongan dan penentangannya.",
         "long": "Dalam ayat-ayat ini, Allah menerangkan bahwa bagi orang yang ingkar, durhaka, dan menjauhkan diri dari petunjuk-petunjuk yang diberikan Nabi Muhammad, tidak akan berfaedah peringatan yang disampaikan. Oleh karena itu, mereka tetap dalam kekafiran dan akan dilemparkan ke dalam neraka yang paling bawah.\n\nSecara ringkas, orang yang menghadapi panggilan Nabi Muhammad ke jalan Allah itu ada tiga golongan:\n\n1.Golongan orang yang mengetahui dan yakin akan kebenarannya, tidak ada keraguan sedikit pun di dalam hatinya. Orang ini adalah orang mukmin yang sempurna (mu'min kamil) yang takut kepada Tuhannya.\n\n2.Golongan orang yang dalam menerima petunjuk, kemudian ia yakin akan petunjuk itu, lalu menyatakan keimanannya. Orang ini adalah golongan yang agak kurang nilainya dari yang pertama.\n\n3.Golongan yang durhaka dan ingkar, yang telah tertutup hatinya dari panggilan ke jalan Allah. Mereka ini adalah golongan yang paling jahat dan paling jauh dari kebaikan."
      }
   },
   {
      "verse_id": 5961,
      "verse_number": 13,
      "verse_arabic": "ثُمَّ لَا يَمُوْتُ فِيْهَا وَلَا يَحْيٰىۗ ",
      "verse_bahasa": "selanjutnya dia di sana tidak mati dan tidak (pula) hidup.",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087013.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Selanjutnya, dia yang celaka dan kafir itu di neraka sana tidak akan mati, tidak memperoleh kesempatan sejenak pun untuk lepas dari siksa, dan tidak pula hidup dengan nyaman. Telah menjadi ketentuan Allah bahwa semua penghuni surga dan neraka tidak akan mati selamanya.",
         "long": "Dalam ayat ini, Allah menerangkan bahwa orang-orang yang dimasukkan ke dalam neraka itu menjalani siksaan yang tidak ada habis-habisnya. Mereka merasakan sakit yang tidak ada batasnya, tidak mati di dalamnya dan tidak pula hidup. Allah berfirman:\n\nDan orang-orang yang kafir, bagi mereka neraka Jahanam. Mereka tidak dibinasakan hingga mereka mati, dan tidak diringankan dari mereka azabnya. Demikianlah Kami membalas setiap orang yang sangat kafir. (Fathir/35: 36)"
      }
   },
   {
      "verse_id": 5962,
      "verse_number": 14,
      "verse_arabic": "قَدْ اَفْلَحَ مَنْ تَزَكّٰىۙ ",
      "verse_bahasa": "Sungguh beruntung orang yang menyucikan diri (dengan beriman),",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087014.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "Sungguh beruntung orang yang menyucikan diri dengan beriman kepada Allah secara hakiki, membersihkan diri dari dosa,",
         "long": "Allah menerangkan bahwa orang yang beruntung, yaitu terhindar dari siksa akhirat, adalah orang yang bersih, beriman kepada Allah dan tidak mempersekutukan-Nya, serta percaya kepada yang disampaikan oleh Nabi Muhammad saw.\n\nBila terlintas dalam hatinya dan ia ingat sifat-sifat Tuhan yang mempunyai kebesaran dan kemuliaan, maka ketika itu pula ia tunduk kepada kekuasaan-Nya lalu sujud melakukan salat. Allah berfirman:\n\nSesungguhnya orang-orang yang beriman adalah mereka yang apabila disebut nama Allah gemetar hatinya, dan apabila dibacakan ayat-ayat-Nya kepada mereka, bertambah (kuat) imannya dan hanya kepada Tuhan mereka bertawakal. (al-Anfal/8: 2)"
      }
   },
   {
      "verse_id": 5963,
      "verse_number": 15,
      "verse_arabic": "وَذَكَرَ اسْمَ رَبِّهٖ فَصَلّٰىۗ ",
      "verse_bahasa": "dan mengingat nama Tuhannya, lalu dia salat.",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087015.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 591,
      "tafsir": {
         "short": "dan mengingat nama Tuhannya setiap waktu, baik lapang maupun sempit, lalu dia menunaikan salat dengan khusyuk dan sempurna sebagai tanda penghambaanya kepada Allah.",
         "long": "Allah menerangkan bahwa orang yang beruntung, yaitu terhindar dari siksa akhirat, adalah orang yang bersih, beriman kepada Allah dan tidak mempersekutukan-Nya, serta percaya kepada yang disampaikan oleh Nabi Muhammad saw.\n\nBila terlintas dalam hatinya dan ia ingat sifat-sifat Tuhan yang mempunyai kebesaran dan kemuliaan, maka ketika itu pula ia tunduk kepada kekuasaan-Nya lalu sujud melakukan salat. Allah berfirman:\n\nSesungguhnya orang-orang yang beriman adalah mereka yang apabila disebut nama Allah gemetar hatinya, dan apabila dibacakan ayat-ayat-Nya kepada mereka, bertambah (kuat) imannya dan hanya kepada Tuhan mereka bertawakal. (al-Anfal/8: 2)"
      }
   },
   {
      "verse_id": 5964,
      "verse_number": 16,
      "verse_arabic": "بَلْ تُؤْثِرُوْنَ الْحَيٰوةَ الدُّنْيَاۖ ",
      "verse_bahasa": "Sedangkan kamu (orang-orang kafir) memilih kehidupan dunia,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087016.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 592,
      "tafsir": {
         "short": "Sedangkan kamu, wahai kebanyakan manusia, lebih memilih kehidupan dunia daripada kehidupan akhirat. Kalian melalaikan hal-hal yang menjamin kebahagiaanmu di akhirat dan terlena dengan gemerlap dunia.",
         "long": "Dalam ayat-ayat ini, Allah menerangkan bahwa orang kafir lebih mengutamakan kesenangan di dunia daripada kesenangan di akhirat. Padahal, semestinya mereka memilih kesenangan akhirat, sesuai dengan yang dikehendaki oleh agama Allah. Kesenangan akhirat itu lebih baik dan kekal abadi, sedangkan kesenangan di dunia akan lenyap diliputi oleh kekotoran dan kesedihan. Meskipun begitu, secara umum manusia perlu seimbang dalam usaha dan mengatur porsi waktu untuk kepentingan dunia dan akhirat, sebagaimana firman Allah:\n\nDan carilah (pahala) negeri akhirat dengan apa yang telah dianugerahkan Allah kepadamu, tetapi janganlah kamu lupakan bagianmu di dunia dan berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik kepadamu, dan janganlah kamu berbuat kerusakan di bumi. Sungguh, Allah tidak menyukai orang yang berbuat kerusakan. (al-Qasas/28: 77)"
      }
   },
   {
      "verse_id": 5965,
      "verse_number": 17,
      "verse_arabic": "وَالْاٰخِرَةُ خَيْرٌ وَّاَبْقٰىۗ ",
      "verse_bahasa": "padahal kehidupan akhirat itu lebih baik dan lebih kekal.",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087017.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 592,
      "tafsir": {
         "short": "Kamu lalai dari kehidupan akhirat, padahal kehidupan akhirat itu lebih baik dan lebih kekal. Kebahagiaan ukhrawi lebih murni dan tak berbatas, sedangkan kebahagiaan duniawi bersifat melenakan dan akan segera sirna.",
         "long": "Dalam ayat-ayat ini, Allah menerangkan bahwa orang kafir lebih mengutamakan kesenangan di dunia daripada kesenangan di akhirat. Padahal, semestinya mereka memilih kesenangan akhirat, sesuai dengan yang dikehendaki oleh agama Allah. Kesenangan akhirat itu lebih baik dan kekal abadi, sedangkan kesenangan di dunia akan lenyap diliputi oleh kekotoran dan kesedihan. Meskipun begitu, secara umum manusia perlu seimbang dalam usaha dan mengatur porsi waktu untuk kepentingan dunia dan akhirat, sebagaimana firman Allah:\n\nDan carilah (pahala) negeri akhirat dengan apa yang telah dianugerahkan Allah kepadamu, tetapi janganlah kamu lupakan bagianmu di dunia dan berbuat baiklah (kepada orang lain) sebagaimana Allah telah berbuat baik kepadamu, dan janganlah kamu berbuat kerusakan di bumi. Sungguh, Allah tidak menyukai orang yang berbuat kerusakan. (al-Qasas/28: 77)"
      }
   },
   {
      "verse_id": 5966,
      "verse_number": 18,
      "verse_arabic": "اِنَّ هٰذَا لَفِى الصُّحُفِ الْاُوْلٰىۙ ",
      "verse_bahasa": "Sesungguhnya ini terdapat dalam kitab-kitab yang dahulu,",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087018.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 592,
      "tafsir": {
         "short": "Dasar-dasar ajaran agama samawi adalah sama, yaitu mereka yang beriman, beramal saleh, ingat kepada Allah, membersihkan diri dari dosa, dan memilih kehidupan akhirat akan berbahagia. Sebaliknya, mereka yang memilih jalan kekafiran dan hidup berlumur dosa akan celaka. Sesungguhnya ini terdapat dalam kitab-kitab yang dahulu, yang diturunkan sebelum Al-Qur’an,",
         "long": "Dalam ayat ini, Allah menerangkan bahwa apa yang disampaikan-Nya kepada Nabi Muhammad tentang perintah dan larangan, janji anugerah dan peringatan adalah sama dengan apa yang telah terdapat di dalam kitab Nabi Ibrahim dan Nabi Musa. Dengan demikian, Nabi Muhammad hanya mengingatkan kembali kepada agama-Nya yang terdahulu yang telah dilupakan oleh manusia. Agama yang ada itu telah diubah oleh tangan-tangan manusia, dirusak oleh hawa nafsu dan adat istiadat nenek moyang mereka sehingga telah menyimpang dari yang sebenarnya. Firman Allah:\n\nDan sungguh, (Al-Qur'an) ini benar-benar diturunkan oleh Tuhan seluruh alam, Yang dibawa turun oleh ar-Ruh al-Amin (Jibril), ke dalam hatimu (Muhammad) agar engkau termasuk orang yang memberi peringatan, dengan bahasa Arab yang jelas. Dan sungguh, (Al-Qur'an) itu (disebut) dalam kitab-kitab orang yang terdahulu. (asy-Syu'ara'/26: 192-196)\n\nDia (Allah) telah mensyariatkan kepadamu agama yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah Kami wahyukan kepadamu (Muhammad) dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu tegakkanlah agama (keimanan dan ketakwaan) dan janganlah kamu berpecah-belah di dalamnya. Sangat berat bagi orang-orang musyrik (untuk mengikuti) agama yang kamu serukan kepada mereka. Allah memilih orang yang Dia kehendaki kepada agama tauhid dan memberi petunjuk kepada (agama)-Nya bagi orang yang kembali (kepada-Nya). (asy-Syura/42: 13)"
      }
   },
   {
      "verse_id": 5967,
      "verse_number": 19,
      "verse_arabic": "صُحُفِ اِبْرٰهِيْمَ وَمُوْسٰى ࣖ ",
      "verse_bahasa": "(yaitu) kitab-kitab Ibrahim dan Musa. ",
      "verse_audio": "https://quran.kemenag.go.id/cmsq/source/s01/087019.mp3",
      "surah_id": 87,
      "juz_id": 30,
      "page_number": 592,
      "tafsir": {
         "short": "yaitu kitab-kitab Ibrahim dan Musa. Kedua nabi ini sangat disegani oleh para pengikut agama samawi. Nabi Ibrahim menerima sepuluh suhuf, sedangkan Nabi Musa menerima Taurat.",
         "long": "Dalam ayat ini, Allah menerangkan bahwa apa yang disampaikan-Nya kepada Nabi Muhammad tentang perintah dan larangan, janji anugerah dan peringatan adalah sama dengan apa yang telah terdapat di dalam kitab Nabi Ibrahim dan Nabi Musa. Dengan demikian, Nabi Muhammad hanya mengingatkan kembali kepada agama-Nya yang terdahulu yang telah dilupakan oleh manusia. Agama yang ada itu telah diubah oleh tangan-tangan manusia, dirusak oleh hawa nafsu dan adat istiadat nenek moyang mereka sehingga telah menyimpang dari yang sebenarnya. Firman Allah:\n\nDan sungguh, (Al-Qur'an) ini benar-benar diturunkan oleh Tuhan seluruh alam, Yang dibawa turun oleh ar-Ruh al-Amin (Jibril), ke dalam hatimu (Muhammad) agar engkau termasuk orang yang memberi peringatan, dengan bahasa Arab yang jelas. Dan sungguh, (Al-Qur'an) itu (disebut) dalam kitab-kitab orang yang terdahulu. (asy-Syu'ara'/26: 192-196)\n\nDia (Allah) telah mensyariatkan kepadamu agama yang telah diwasiatkan-Nya kepada Nuh dan apa yang telah Kami wahyukan kepadamu (Muhammad) dan apa yang telah Kami wasiatkan kepada Ibrahim, Musa dan Isa yaitu tegakkanlah agama (keimanan dan ketakwaan) dan janganlah kamu berpecah-belah di dalamnya. Sangat berat bagi orang-orang musyrik (untuk mengikuti) agama yang kamu serukan kepada mereka. Allah memilih orang yang Dia kehendaki kepada agama tauhid dan memberi petunjuk kepada (agama)-Nya bagi orang yang kembali (kepada-Nya). (asy-Syura/42: 13)"
      }
   }
]