[
  {
    "ayat_id": 5849,
    "ayat_number": 1,
    "ayat_arabic": "وَيْلٌ لِّلْمُطَفِّفِيْنَۙ",
    "ayat_bahasa": "Celakalah bagi orang-orang yang curang (dalam menakar dan menimbang)! ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083001.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 587,
    "tafsir": {
      "short": "Pada permulaan surah ini Allah memberi peringatan keras kepada mereka yang berbuat curang dalam timbangan dan takaran. Celakalah bagi orang-orang yang berbuat curang dalam menimbang dan menakar sehingga merugikan banyak orang!",
      "long": "Azab dan kehinaan yang besar pada hari Kiamat disediakan bagi orang-orang yang curang dalam menakar dan menimbang. Allah telah menyampaikan ancaman yang pedas kepada orang-orang yang curang dalam menakar dan menimbang yang terjadi di tempat-tempat jual beli di Mekah dan Medinah pada waktu itu.\n\nDiriwayatkan bahwa di Medinah ada seorang laki-laki bernama Abu Juhainah. Ia mempunyai dua macam takaran yang besar dan yang kecil. Bila ia membeli gandum atau kurma dari para petani, ia mempergunakan takaran yang besar, akan tetapi jika ia menjual kepada orang lain ia mempergunakan takaran yang kecil.\n\nPerbuatan seperti itu menunjukkan adanya sifat tamak, ingin mencari keuntungan bagi dirinya sendiri walaupun dengan jalan merugikan orang lain. Terhadap orang seperti itu, Nabi Muhammad telah memberi ancaman yang pedas sekali seperti tersebut dalam hadis ini:\n\nAda lima perkara yang dibalas dengan lima perkara: Tidak pernah suatu kaum yang melanggar janji, melainkan Allah akan membiarkan kaum itu dikuasai musuhnya. Tidak pernah mereka yang memutuskan suatu perkara dengan hukuman yang tidak diturunkan oleh Allah, melainkan akan tersebar luaslah kefakiran di kalangan mereka. Perzinaan tidak pernah meluas di kalangan mereka secara luas, melainkan akan tersebar luaslah bahaya kematian. Tidak pernah mereka yang berbuat curang dalam menakar dan menimbang, melainkan mereka akan kehilangan kesuburan tumbuh-tumbuhan dan ditimpa musim kemarau. Dan tidak pernah mereka yang menahan zakat, melainkan akan diazab dengan tertahannya hujan (kemarau yang panjang). (Riwayat ath-thabrani dari Ibnu 'Abbas)"
    }
  },
  {
    "ayat_id": 5850,
    "ayat_number": 2,
    "ayat_arabic": "الَّذِيْنَ اِذَا اكْتَالُوْا عَلَى النَّاسِ يَسْتَوْفُوْنَۖ",
    "ayat_bahasa": "(Yaitu) orang-orang yang apabila menerima takaran dari orang lain mereka minta dicukupkan, ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083002.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 587,
    "tafsir": {
      "short": "Mereka yang berbuat curang itu adalah orang-orang yang apabila menerima takaran atau timbangan dari orang lain, mereka minta takaran itu dicukupkan dan dipenuhi sehingga tidak berkurang sedikit pun,",
      "long": "Dalam dua ayat ini, Allah menjelaskan perilaku orang yang akan menjadi penghuni neraka. Mereka adalah orang-orang yang ingin dipenuhi takaran atau timbangannya ketika membeli karena tidak mau rugi. Sebaliknya, apabila menjual kepada orang lain, mereka akan mengurangi takaran atau timbangannya. \n\nOrang-orang yang mengurangi takaran dan timbangan mendapat dosa yang besar karena dengan perbuatan itu, dia dianggap telah memakan harta orang lain tanpa kerelaan pemiliknya. Allah melarang perbuatan yang demikian itu. Allah berfirman:\n\nDan janganlah kamu makan harta di antara kamu dengan jalan yang batil. (al-Baqarah/2: 188)\n\nYang dimaksud dengan takaran di sini mencakup segala ukuran dan timbangan yang biasa dipakai dalam jual beli dan terkait dengan pengurangan hak orang lain. Banyak sekali kita jumpai dalam kehidupan sekarang ini pengurangan-pengurangan yang merugikan orang lain, seperti menjual tabung gas yang isinya tidak sesuai dengan standar, mengurangi literan bensin yang dijual, penjual kain yang mengurangi ukuran kain yang dijualnya. Termasuk dalam pengurangan takaran yang sangat merugikan dan berbahaya adalah korupsi. Pelaku korupsi mengurangi dana sebuah proyek dari perencanaan semula demi memperoleh keuntungan untuk diri sendiri, atau mengurangi kualitas bahan yang diperlukan dalam proyek tersebut dan menggantinya dengan bahan yang berkualitas lebih rendah.\n\nAyat ini mengingatkan manusia untuk menjauhi praktek-praktek yang merugikan orang lain dan ancaman hukumannya sangat besar di dunia dan akhirat. Ayat senada yang menyuruh manusia untuk memenuhi dan menyempurnakan timbangan adalah firman Allah:\n\nDan sempurnakanlah takaran apabila kamu menakar, dan timbanglah dengan timbangan yang benar. Itulah yang lebih utama (bagimu) dan lebih baik akibatnya. (al-Isra'/17: 35)"
    }
  },
  {
    "ayat_id": 5851,
    "ayat_number": 3,
    "ayat_arabic": "وَاِذَا كَالُوْهُمْ اَوْ وَّزَنُوْهُمْ يُخْسِرُوْنَۗ",
    "ayat_bahasa": "dan apabila mereka menakar atau menimbang (untuk orang lain), mereka mengurangi. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083003.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 587,
    "tafsir": {
      "short": "dan apabila mereka menakar sesuatu dengan alat takar, seperti beras, gandum, atau lainnya, atau menimbang suatu barang seperti emas, perak, atau lainnya untuk orang lain, mereka mengurangi takaran atau timbangannya secara sengaja dengan cara licik agar tidak diketahui oleh pembeli. Hal ini sangat merugikan orang lain, dan harta yang diperoleh dari upaya ini hukumnya haram, tidak berkah, dan mengantar pelakunya ke neraka.",
      "long": "Dalam dua ayat ini, Allah menjelaskan perilaku orang yang akan menjadi penghuni neraka. Mereka adalah orang-orang yang ingin dipenuhi takaran atau timbangannya ketika membeli karena tidak mau rugi. Sebaliknya, apabila menjual kepada orang lain, mereka akan mengurangi takaran atau timbangannya. \n\nOrang-orang yang mengurangi takaran dan timbangan mendapat dosa yang besar karena dengan perbuatan itu, dia dianggap telah memakan harta orang lain tanpa kerelaan pemiliknya. Allah melarang perbuatan yang demikian itu. Allah berfirman:\n\nDan janganlah kamu makan harta di antara kamu dengan jalan yang batil. (al-Baqarah/2: 188)\n\nYang dimaksud dengan takaran di sini mencakup segala ukuran dan timbangan yang biasa dipakai dalam jual beli dan terkait dengan pengurangan hak orang lain. Banyak sekali kita jumpai dalam kehidupan sekarang ini pengurangan-pengurangan yang merugikan orang lain, seperti menjual tabung gas yang isinya tidak sesuai dengan standar, mengurangi literan bensin yang dijual, penjual kain yang mengurangi ukuran kain yang dijualnya. Termasuk dalam pengurangan takaran yang sangat merugikan dan berbahaya adalah korupsi. Pelaku korupsi mengurangi dana sebuah proyek dari perencanaan semula demi memperoleh keuntungan untuk diri sendiri, atau mengurangi kualitas bahan yang diperlukan dalam proyek tersebut dan menggantinya dengan bahan yang berkualitas lebih rendah.\n\nAyat ini mengingatkan manusia untuk menjauhi praktek-praktek yang merugikan orang lain dan ancaman hukumannya sangat besar di dunia dan akhirat. Ayat senada yang menyuruh manusia untuk memenuhi dan menyempurnakan timbangan adalah firman Allah:\n\nDan sempurnakanlah takaran apabila kamu menakar, dan timbanglah dengan timbangan yang benar. Itulah yang lebih utama (bagimu) dan lebih baik akibatnya. (al-Isra'/17: 35)"
    }
  },
  {
    "ayat_id": 5852,
    "ayat_number": 4,
    "ayat_arabic": "اَلَا يَظُنُّ اُولٰۤىِٕكَ اَنَّهُمْ مَّبْعُوْثُوْنَۙ",
    "ayat_bahasa": "Tidakkah mereka itu mengira, bahwa sesungguhnya mereka akan dibangkitkan, ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083004.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 587,
    "tafsir": {
      "short": "Allah mengecam mereka, “Mengapa mereka berbuat curang? Tidaklah mereka itu mengira bahwa sesungguhnya mereka akan dibangkitkan,",
      "long": "Ayat ini mencela orang-orang yang mengurangi takaran dan timbangan dengan pertanyaan apakah mereka itu menyangka hari kebangkitan itu tidak akan pernah ada. Sebab, jika mereka menyangka saja, belum meyakini adanya hari kebangkitan, tentu mereka tidak tergugah untuk menghindari kecurangan. Memang mereka itu tidak mengharapkan adanya hari penghitungan, sebagaimana firman Allah:\n\nSesungguhnya dahulu mereka tidak pernah mengharapkan perhitungan. (an-Naba'/78: 27)"
    }
  },
  {
    "ayat_id": 5853,
    "ayat_number": 5,
    "ayat_arabic": "لِيَوْمٍ عَظِيْمٍۙ",
    "ayat_bahasa": "pada suatu hari yang besar, ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083005.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 587,
    "tafsir": {
      "short": "pada suatu hari yang besar, yaitu hari kebangkitan yang penuh kejadian mengerikan dan menegangkan?”",
      "long": "Mereka akan dibangkitkan untuk dihisab pada hari pembalasan. Allah menerangkan bahwa ketika itu semua umat manusia berdiri menghadap Allah Rabbul 'Alamin untuk dihisab dan diperiksa segala amal perbuatannya selama hidup di dunia. Semuanya dihisab dengan penuh keadilan karena Allah Mahaadil. Timbangan itu adalah lambang keadilan yang senantiasa harus ditegakkan dan dipertahankan."
    }
  },
  {
    "ayat_id": 5854,
    "ayat_number": 6,
    "ayat_arabic": "يَّوْمَ يَقُوْمُ النَّاسُ لِرَبِّ الْعٰلَمِيْنَۗ",
    "ayat_bahasa": "(yaitu) pada hari (ketika) semua orang bangkit menghadap Tuhan seluruh alam.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083006.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 587,
    "tafsir": {
      "short": "Yaitu pada hari ketika semua orang bangkit dari kubur mereka untuk menghadap Tuhan seluruh alam. Tuhan akan menghisab perilaku mereka. Pada saat itu tidak ada kekuasaan selain kuasa Allah.",
      "long": "Mereka akan dibangkitkan untuk dihisab pada hari pembalasan. Allah menerangkan bahwa ketika itu semua umat manusia berdiri menghadap Allah Rabbul 'Alamin untuk dihisab dan diperiksa segala amal perbuatannya selama hidup di dunia. Semuanya dihisab dengan penuh keadilan karena Allah Mahaadil. Timbangan itu adalah lambang keadilan yang senantiasa harus ditegakkan dan dipertahankan."
    }
  },
  {
    "ayat_id": 5855,
    "ayat_number": 7,
    "ayat_arabic": "كَلَّآ اِنَّ كِتٰبَ الْفُجَّارِ لَفِيْ سِجِّيْنٍۗ",
    "ayat_bahasa": "Sekali-kali jangan begitu! Sesungguhnya catatan orang yang durhaka benar-benar tersimpan dalam Sijjin. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083007.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Allah menegur sekali lagi perilaku mereka, “Sekali-kali jangan begitu; jangan berbuat curang! Sesungguhnya catatan perbuatan orang yang durhaka, berbuat jahat, melanggar aturan agama, dan merugikan orang lain dalam bentuk apa pun, benar-benar tersimpan dengan baik dalam sijjin.”",
      "long": "Ayat-ayat ini menjelaskan kepada orang-orang yang tidak percaya terhadap hari kebangkitan bahwa perbuatan mereka harus dipertanggungjawabkan. Mereka tidak bisa menghindari hukuman Allah karena masing-masing manusia diawasi oleh malaikat yang mencatat semua perbuatannya . \n\nBuku catatan orang-orang yang durhaka kepada Allah akan disimpan di Sijjin, yaitu kitab yang tertulis. Di dalamnya tercatat kejahatan dan kecurangan manusia. Catatan-catatan inilah yang akan dijadikan takaran untuk menghisab mereka."
    }
  },
  {
    "ayat_id": 5856,
    "ayat_number": 8,
    "ayat_arabic": "وَمَآ اَدْرٰىكَ مَا سِجِّيْنٌۗ",
    "ayat_bahasa": "Dan tahukah engkau apakah Sijjin itu? ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083008.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Allah mengajukan pertanyaan untuk memberi kesan betapa besar dan serius persoalan ini, “Dan tahukah engkau apakah sijjin itu?”",
      "long": "Ayat-ayat ini menjelaskan kepada orang-orang yang tidak percaya terhadap hari kebangkitan bahwa perbuatan mereka harus dipertanggungjawabkan. Mereka tidak bisa menghindari hukuman Allah karena masing-masing manusia diawasi oleh malaikat yang mencatat semua perbuatannya . \n\nBuku catatan orang-orang yang durhaka kepada Allah akan disimpan di Sijjin, yaitu kitab yang tertulis. Di dalamnya tercatat kejahatan dan kecurangan manusia. Catatan-catatan inilah yang akan dijadikan takaran untuk menghisab mereka."
    }
  },
  {
    "ayat_id": 5857,
    "ayat_number": 9,
    "ayat_arabic": "كِتٰبٌ مَّرْقُوْمٌۗ",
    "ayat_bahasa": "(Yaitu) Kitab yang berisi catatan (amal).",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083009.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Sijjin yaitu kitab yang berisi catatan perilaku orang yang melakukan kejahatan dan akan diperlihatkan kepada mereka pada hari kiamat nanti untuk menjadi bukti kejahatan mereka.",
      "long": "Ayat-ayat ini menjelaskan kepada orang-orang yang tidak percaya terhadap hari kebangkitan bahwa perbuatan mereka harus dipertanggungjawabkan. Mereka tidak bisa menghindari hukuman Allah karena masing-masing manusia diawasi oleh malaikat yang mencatat semua perbuatannya . \n\nBuku catatan orang-orang yang durhaka kepada Allah akan disimpan di Sijjin, yaitu kitab yang tertulis. Di dalamnya tercatat kejahatan dan kecurangan manusia. Catatan-catatan inilah yang akan dijadikan takaran untuk menghisab mereka."
    }
  },
  {
    "ayat_id": 5858,
    "ayat_number": 10,
    "ayat_arabic": "وَيْلٌ يَّوْمَىِٕذٍ لِّلْمُكَذِّبِيْنَۙ",
    "ayat_bahasa": "Celakalah pada hari itu, bagi orang-orang yang mendustakan! ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083010.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Celakalah pada hari itu bagi orang-orang yang mendustakan hari kebangkitan, sebagaimana mereka yang berbuat curang dalam menimbang dan menakar.",
      "long": "Dua ayat ini kembali mengancam orang-orang yang mendustakan hari pembalasan dengan azab yang sangat pedih, yaitu neraka. Ancaman dan hukuman bagi orang-orang yang mengingkari hari kebangkitan memang sangat pedih, karena mengingkari hari kiamat berarti mengingkari keadilan Allah, dan hukum-hukum syariat agama yang berlaku di dunia dan berakibat di akhirat."
    }
  },
  {
    "ayat_id": 5859,
    "ayat_number": 11,
    "ayat_arabic": "الَّذِيْنَ يُكَذِّبُوْنَ بِيَوْمِ الدِّيْنِۗ",
    "ayat_bahasa": "(yaitu) orang-orang yang mendustakannya (hari pembalasan).",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083011.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Merekalah orang-orang yang mendustakan hari pembalasan. Keingkaran pada hari kiamat membuat seseorang tega melakukan apa pun karena tidak ada rasa takut pada dirinya terhadap akibat perbuatannya yang merugikan orang lain.",
      "long": "Dua ayat ini kembali mengancam orang-orang yang mendustakan hari pembalasan dengan azab yang sangat pedih, yaitu neraka. Ancaman dan hukuman bagi orang-orang yang mengingkari hari kebangkitan memang sangat pedih, karena mengingkari hari kiamat berarti mengingkari keadilan Allah, dan hukum-hukum syariat agama yang berlaku di dunia dan berakibat di akhirat."
    }
  },
  {
    "ayat_id": 5860,
    "ayat_number": 12,
    "ayat_arabic": "وَمَا يُكَذِّبُ بِهٖٓ اِلَّا كُلُّ مُعْتَدٍ اَثِيْمٍۙ",
    "ayat_bahasa": "Dan tidak ada yang mendustakannya (hari pembalasan) kecuali setiap orang yang melampaui batas dan berdosa,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083012.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Dan tidak ada yang mendustakannya, yakni hari pembalasan itu, melainkan setiap orang yang melampaui batas dalam aturan agama dan berdosa akibat melakukan perbuatan mungkar dan maksiat.",
      "long": "Ayat ini menjelaskan bahwa tidak ada manusia yang mengingkari hari Kiamat kecuali orang-orang yang selalu melampaui batas-batas agama, yang tertutup hatinya oleh kekafiran, dan yang tidak lagi bermanfaat baginya berbagai peringatan dan ancaman. Allah berfirman:\n\nSesungguhnya orang-orang kafir, sama saja bagi mereka, engkau (Muhammad) beri peringatan atau tidak engkau beri peringatan, mereka tidak akan beriman. (al-Baqarah/2: 6)\n\nSifat lain dari manusia yang mengingkari hari Kiamat adalah tenggelam dalam perbuatan dosa-dosa besar, acuh tak acuh terhadap perintah dan larangan Allah, lebih mementingkan kesenangan duniawi daripada kehidupan akhirat. Firman Allah:\n\nMaka adapun orang yang melampaui batas, dan lebih mengutamakan kehidupan dunia, maka sungguh, nerakalah tempat tinggalnya. (an-Nazi'at/79: 37-39)"
    }
  },
  {
    "ayat_id": 5861,
    "ayat_number": 13,
    "ayat_arabic": "اِذَا تُتْلٰى عَلَيْهِ اٰيٰتُنَا قَالَ اَسَاطِيْرُ الْاَوَّلِيْنَۗ",
    "ayat_bahasa": "yang apabila dibacakan kepadanya ayat-ayat Kami, dia berkata, “Itu adalah dongeng orang-orang dahulu.” ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083013.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Itulah orang yang apabila dibacakan kepadanya ayat-ayat Kami, yaitu Al-Qur’an yang berisi ajaran Islam yang mulia, dia berkata sembari menertawakannya, “Itu adalah dongeng dan bualan orang-orang dahulu.”",
      "long": "Ayat ini menjelaskan bahwa ketika dibacakan ayat-ayat Al-Qur'an kepada orang-orang yang melampaui batas, selalu berdosa, tidak mempercayai hari akhirat dan Al-Qur'an sebagai kitab suci yang berisi petunjuk-petunjuk Allah untuk mengantarkan manusia ke jalan yang lurus menuju kebahagiaan dunia dan akhirat, mereka tidak mau mendengarkannya dengan khusyuk atau menyimak isinya. Mereka bahkan mengatakan bahwa Al-Qur'an itu adalah dongeng-dongeng orang-orang dahulu yang didiktekan kepada Nabi Muhammad. Firman Allah:\n\nDan orang-orang kafir berkata, \"(Al-Qur'an) ini tidak lain hanyalah kebohongan yang diada-adakan oleh dia (Muhammad), dibantu oleh orang-orang lain,\" Sungguh, mereka telah berbuat zalim dan dusta yang besar. Dan mereka berkata, \"(Itu hanya) dongeng-dongeng orang-orang terdahulu, yang diminta agar dituliskan, lalu dibacakanlah dongeng itu kepadanya setiap pagi dan petang.\" Katakanlah (Muhammad), \"(Al-Qur'an) itu diturunkan oleh (Allah) yang mengetahui rahasia di langit dan di bumi. Sungguh, Dia Maha Pengampun, Maha Penyayang.\" (al-Furqan/25: 4-6)"
    }
  },
  {
    "ayat_id": 5862,
    "ayat_number": 14,
    "ayat_arabic": "كَلَّا بَلْ ۜرَانَ عَلٰى قُلُوْبِهِمْ مَّا كَانُوْا يَكْسِبُوْنَ ",
    "ayat_bahasa": "Sekali-kali tidak! Bahkan apa yang mereka kerjakan itu telah menutupi hati mereka. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083014.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Sekali-kali tidak demikian! Al-Qur’an adalah kalam dan wahyu Allah kepada Nabi Muhammad. Bahkan apa yang mereka kerjakan itu, yaitu kekufuran dan maksiat, telah menutupi hati mereka sehingga tidak mampu membedakan antara yang hak dan batil.",
      "long": "Dalam ayat ini, Allah membantah tuduhan orang-orang kafir Mekah yang mengatakan bahwa Al-Qur'an itu dongengan orang dahulu. Sama sekali bukan demikian. Sebenarnya apa yang selalu mereka usahakan itu menutup hati mereka. Kebiasaan mereka berbuat dosa telah menyebabkan hati mereka jadi keras, gelap, dan tertutup laksana logam yang berkarat. Oleh karena itu, mereka tidak dapat membedakan antara dusta yang berat dengan kebenaran yang terang benderang. Hati yang demikian hanya bisa dibersihkan dengan tobat yang sempurna."
    }
  },
  {
    "ayat_id": 5863,
    "ayat_number": 15,
    "ayat_arabic": "كَلَّآ اِنَّهُمْ عَنْ رَّبِّهِمْ يَوْمَىِٕذٍ لَّمَحْجُوْبُوْنَۗ",
    "ayat_bahasa": "Sekali-kali tidak! Sesungguhnya mereka pada hari itu benar-benar terhalang dari (melihat) Tuhannya. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083015.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Sekali-kali tidak! Sesungguhnya mereka yang kafir dan berbuat maksiat pada hari pembalasan itu benar-benar terhalang dari rahmat Tuhannya. Mereka tidak mendapatkan rahmat Allah dan tidak pula mampu melihat-Nya di akhirat nanti.",
      "long": "Ayat ini menjelaskan bahwa orang-orang kafir yang tidak mau mengakui Al-Qur'an sebagai wahyu Allah terhalang dari rahmat-Nya di dunia dan akhirat. Mereka terhalang dari nikmat terbesar bagi seorang hamba, yaitu memandang dan melihat Allah di akhirat. Imam Syafi'i mengatakan ayat ini bisa dijadikan dalil bahwa orang-orang Mukmin tidak akan terhalangi dari memandang Allah di akhirat, sebagaimana firman-Nya:\n\nWajah-wajah (orang mukmin) pada hari itu berseri-seri, memandang Tuhannya. (al-Qiyamah/75: 22-23)"
    }
  },
  {
    "ayat_id": 5864,
    "ayat_number": 16,
    "ayat_arabic": "ثُمَّ اِنَّهُمْ لَصَالُوا الْجَحِيْمِۗ",
    "ayat_bahasa": "Kemudian, sesungguhnya mereka benar-benar masuk neraka. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083016.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Setelah terhalang dari rahmat Allah, kemudian sesungguhnya mereka yang ingkar dan berbuat maksiat itu benar-benar masuk neraka yang penuh siksa mengerikan.",
      "long": "Setelah dijauhkan dari rahmat Allah dan tidak dapat mencapai cita-cita yang diangan-angankannya pada hari pembalasan, orang-orang kafir itu benar-benar masuk neraka Jahim yang sangat panas."
    }
  },
  {
    "ayat_id": 5865,
    "ayat_number": 17,
    "ayat_arabic": "ثُمَّ يُقَالُ هٰذَا الَّذِيْ كُنْتُمْ بِهٖ تُكَذِّبُوْنَۗ",
    "ayat_bahasa": "Kemudian, dikatakan (kepada mereka), “Inilah (azab) yang dahulu kamu dustakan.”",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083017.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Kemudian dikatakan kepada mereka dengan nada geram, “Inilah azab yang dahulu kamu dustakan.” Pada saat itulah mereka yang dahulu mendustakan hari akhirat merasakan sakitnya siksa, kerugian, dan penyesalan yang mendalam.",
      "long": "Kemudian dikatakan kepada mereka ucapan yang mengandung cercaan sehingga penderitaan mereka itu berlipat ganda. Di samping penderitaan fisik, mereka juga menderita secara psikis (kejiwaan). Inilah azab yang selalu mereka dustakan ketika di dunia. Inilah balasan terhadap sikap mereka mendustakan berita-berita rasul yang benar, seperti anggapan mereka bahwa manusia tidak akan dibangkitkan kembali, Al-Qur'an itu dongengan orang-orang dahulu, Muhammad saw itu hanya seorang tukang sihir atau pendusta, dan berbagai macam tuduhan lainnya.\n\nDi akhirat nanti, akan menjadi jelas bagaimana fakta kebenaran yang sesungguhnya yang dapat disaksikan oleh pancaindra mereka. Alangkah sedihnya dirasakan oleh seorang yang sedang menderita azab bila diberi kecaman yang sangat menusuk hatinya, padahal ia sempat menempuh jalan keselamatannya jika ia benar-benar beriman dan bertakwa."
    }
  },
  {
    "ayat_id": 5866,
    "ayat_number": 18,
    "ayat_arabic": "كَلَّآ اِنَّ كِتٰبَ الْاَبْرَارِ لَفِيْ عِلِّيِّيْنَۗ ",
    "ayat_bahasa": "Sekali-kali tidak! Sesungguhnya catatan orang-orang yang berbakti benar-benar tersimpan dalam ’Illiyyin. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083018.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Sekali-kali tidak! Tidaklah sama keadaan orang kafir dan orang mukmin di akhirat nanti. Sesungguhnya catatan perbuatan orang-orang yang berbakti, beriman, dan beramal saleh benar-benar tersimpan dalam ‘Illiyyin.",
      "long": "Dalam ayat ini, Allah membantah tuduhan orang-orang durhaka yang mengingkari hari kebangkitan dan kebenaran Al-Qur'an. Sekali-kali tidak demikian. Sesungguhnya kitab orang-orang yang berbakti disimpan dalam suatu tempat yang tinggi yang diberi nama 'Illiyyun, yang disaksikan oleh malaikat-malaikat muqarrabin (yang dekat dengan Allah)."
    }
  },
  {
    "ayat_id": 5867,
    "ayat_number": 19,
    "ayat_arabic": "وَمَآ اَدْرٰىكَ مَا عِلِّيُّوْنَۗ",
    "ayat_bahasa": "Dan tahukah engkau apakah ’Illiyyin itu?",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083019.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Untuk menggugah perhatian manusia, Allah bertanya, “Dan tahukah engkau apakah ‘Illiyyin itu?",
      "long": "Untuk memperlihatkan keagungan 'Illiyyun itu, Allah mengemukakan pertanyaan, \"Tahukah kamu apakah 'Illiyyun itu?\" Allah lalu menjelaskannya langsung, \"Yaitu kitab yang tertulis dan disaksikan oleh para malaikat yang didekatkan kepada Allah.\""
    }
  },
  {
    "ayat_id": 5868,
    "ayat_number": 20,
    "ayat_arabic": "كِتٰبٌ مَّرْقُوْمٌۙ",
    "ayat_bahasa": "(Yaitu) Kitab yang berisi catatan (amal),",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083020.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "‘Illiyyin adalah kitab yang berisi catatan perbuatan yang tertulis dengan jelas sehingga mudah dibaca oleh mereka yang berhak mendapatkannya.",
      "long": "Untuk memperlihatkan keagungan 'Illiyyun itu, Allah mengemukakan pertanyaan, \"Tahukah kamu apakah 'Illiyyun itu?\" Allah lalu menjelaskannya langsung, \"Yaitu kitab yang tertulis dan disaksikan oleh para malaikat yang didekatkan kepada Allah.\""
    }
  },
  {
    "ayat_id": 5869,
    "ayat_number": 21,
    "ayat_arabic": "يَّشْهَدُهُ الْمُقَرَّبُوْنَۗ",
    "ayat_bahasa": "yang disaksikan oleh (malaikat-malaikat) yang didekatkan (kepada Allah). ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083021.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Itulah kitab yang berada di tempat yang luhur, yang disaksikan oleh malaikat-malaikat yang didekatkan kepada Allah karena kepatuhan mereka. Kesaksian malaikat terhadap catatan amal orang-orag mukmin menunjukkan kebenaran isi kitab itu dan penghormatan kepada penerimanya.",
      "long": "Untuk memperlihatkan keagungan 'Illiyyun itu, Allah mengemukakan pertanyaan, \"Tahukah kamu apakah 'Illiyyun itu?\" Allah lalu menjelaskannya langsung, \"Yaitu kitab yang tertulis dan disaksikan oleh para malaikat yang didekatkan kepada Allah.\""
    }
  },
  {
    "ayat_id": 5870,
    "ayat_number": 22,
    "ayat_arabic": "اِنَّ الْاَبْرَارَ لَفِيْ نَعِيْمٍۙ",
    "ayat_bahasa": "Sesungguhnya orang-orang yang berbakti benar-benar berada dalam (surga yang penuh) kenikmatan,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083022.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Demikianlah buku catatan amal orang yang berbakti. Sesungguhnya orang-orang yang berbakti benar-benar berada dalam surga yang penuh kenikmatan. Itulah surga yang penuh kenikmatan yang tidak terbayang sebelumnya dalam benak manusia mana pun. Kenikmatan itu abadi, tidak pernah membosankan apalagi berkurang.",
      "long": "Setelah menerangkan kitab orang-orang yang berbakti yang diberi nama 'Illiyyun, lalu Allah menerangkan keadaan orang yang berbakti (al-abrar) itu secara terperinci. Sesungguhnya mereka yang membenarkan apa-apa yang dibawa oleh Muhammad saw itu, benar-benar berada dalam kenikmatan yang besar, yaitu surga."
    }
  },
  {
    "ayat_id": 5871,
    "ayat_number": 23,
    "ayat_arabic": "عَلَى الْاَرَاۤىِٕكِ يَنْظُرُوْنَۙ",
    "ayat_bahasa": "mereka (duduk) di atas dipan-dipan melepas pandangan. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083023.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Mereka yang berbakti itu duduk di atas dipan-dipan melepas pandangan ke arah pemandangan yang indah, menenangkan, dan mendamaikan. Inilah kebahagiaan hakiki, balasan bagi orang yang taat dan patuh kepada Allah.",
      "long": "Mereka duduk di atas dipan-dipan sambil memandang berbagai macam kenikmatan surga seperti bidadari, anak-anak mereka yang mati sebelum balig yang disediakan dalam surga untuk berkhidmat kepada orang tuanya, aneka macam makanan dan minuman, dan sebagainya."
    }
  },
  {
    "ayat_id": 5872,
    "ayat_number": 24,
    "ayat_arabic": "تَعْرِفُ فِيْ وُجُوْهِهِمْ نَضْرَةَ النَّعِيْمِۚ",
    "ayat_bahasa": "Kamu dapat mengetahui dari wajah mereka kesenangan hidup yang penuh kenikmatan.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083024.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Wajah-wajah mereka berseri. Kamu dapat mengetahui dari wajah mereka kesenangan hidup yang penuh kenikmatan.",
      "long": "Dalam ayat ini dijelaskan bahwa tanda-tanda kebahagiaan itu tampak pada wajah-wajah mereka. Orang yang melihatnya dapat merasakan kesenangan hidup mereka yang penuh dengan kenikmatan seperti tercantum dalam firman Allah:\n\nPada hari itu ada wajah-wajah yang berseri-seri, tertawa dan gembira ria. ('Abasa/80: 38-39)"
    }
  },
  {
    "ayat_id": 5873,
    "ayat_number": 25,
    "ayat_arabic": "يُسْقَوْنَ مِنْ رَّحِيْقٍ مَّخْتُوْمٍۙ",
    "ayat_bahasa": "Mereka diberi minum dari khamar murni (tidak memabukkan) yang (tempatnya) masih dilak (disegel), ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083025.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Mereka diberi minum dari khamar murni yang tidak memabukkan, yang tempatnya masih dilak dan disegel sehingga isinya terjaga keaslian serta kesegarannya, dan belum pernah ada yang meminum bahkan menyentuhnya.",
      "long": "Dalam ayat ini dijelaskan bahwa orang-orang yang berbakti itu diberi minum dari khamar murni yang bersih dari campuran dan tidak memabukkan. Khamar itu disimpan di tempat yang tersegel sehingga terpelihara dari pencemaran."
    }
  },
  {
    "ayat_id": 5874,
    "ayat_number": 26,
    "ayat_arabic": "خِتٰمُهٗ مِسْكٌ ۗوَفِيْ ذٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُوْنَۗ",
    "ayat_bahasa": "laknya dari kasturi. Dan untuk yang demikian itu hendaknya orang berlomba-lomba. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083026.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Khamar itu dilak dengan rapat, di mana laknya berasal dari kasturi yang beraroma harum dan menyegarkan. Bagusnya lak menunjukkan khamr itu sangat baik dan berkualitas. Dan untuk yang demikian itu hendaknya orang berlomba-lomba untuk mendapatkan kebahagiaan tersebut, yakni dengan banyak beribadah dan beramal saleh.",
      "long": "Segelnya adalah kasturi dan untuk mencapai kenikmatan yang demikian itu, hendaklah orang berlomba-lomba dalam rangka melaksanakan ketaatan dan ketakwaan kepada Allah. Barang siapa yang giat beribadah kepada-Nya, maka akan cepat pula melintasi jembatan as-sirathal-mustaqim yang berada di atas api neraka."
    }
  },
  {
    "ayat_id": 5875,
    "ayat_number": 27,
    "ayat_arabic": "وَمِزَاجُهٗ مِنْ تَسْنِيْمٍۙ",
    "ayat_bahasa": "Dan campurannya dari tasnim, ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083027.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Dan tidak hanya dilak dengan kasturi, campurannya dari tasnim.",
      "long": "Dalam dua ayat ini dijelaskan bahwa campuran khamar murni itu ialah dari tasnim yang datang dari daerah yang tinggi. Tasnim adalah mata air yang menjadi sumber air minum orang-orang yang didekatkan kepada Allah."
    }
  },
  {
    "ayat_id": 5876,
    "ayat_number": 28,
    "ayat_arabic": "عَيْنًا يَّشْرَبُ بِهَا الْمُقَرَّبُوْنَۗ",
    "ayat_bahasa": "(yaitu) mata air yang diminum oleh mereka yang dekat (kepada Allah). ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083028.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Tasnim adalah mata air surga yang berada di ketinggian dan berkualitas tinggi pula. Itulah mata air yang diminum oleh mereka yang dekat kepada Allah karena sungguh-sungguh beriman dan beramal saleh. Inilah salah satu penghargaan tertinggi yang Allah berikan kepada mereka.",
      "long": "Dalam dua ayat ini dijelaskan bahwa campuran khamar murni itu ialah dari tasnim yang datang dari daerah yang tinggi. Tasnim adalah mata air yang menjadi sumber air minum orang-orang yang didekatkan kepada Allah."
    }
  },
  {
    "ayat_id": 5877,
    "ayat_number": 29,
    "ayat_arabic": "اِنَّ الَّذِيْنَ اَجْرَمُوْا كَانُوْا مِنَ الَّذِيْنَ اٰمَنُوْا يَضْحَكُوْنَۖ",
    "ayat_bahasa": "Sesungguhnya orang-orang yang berdosa adalah mereka yang dahulu menertawakan orang-orang yang beriman.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083029.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Berbeda dari orang-orang berbakti yang selalu beriman dan beramal saleh, sesungguhnya orang-orang yang berdosa dan kafir adalah mereka yang dahulu menertawakan orang-orang yang beriman, terutama yang fakir dan miskin. Mereka beranggapan bahwa agama yang benar adalah yang banyak diikuti oleh kaum bangsawan dan kaya.",
      "long": "Sesungguhnya orang-orang yang melampaui batas dan berdosa dahulu selalu menertawakan orang-orang yang beriman. Ketika Nabi Muhammad membawa Al-Qur'an dengan ajaran Islam yang mengandung kebajikan, ia mendapatkan perlawanan yang hebat dari orang-orang musyrik Mekah. Perlawanan ini terutama dari para pembesarnya yang sejak nenek moyangnya sudah biasa menyembah patung berhala. Mereka menentang ajaran apa saja yang datang dari luar yang bertentangan dengan kepercayaan mereka.\n\nTelah menjadi kebiasaan bagi orang-orang besar yang bersandar kepada kekuasaan dan kebendaan atau kekayaan bahwa mereka selalu bersikap sinis atau mencemoohkan pihak lain yang tidak sejalan dengan kepercayaan dan kebudayaan mereka."
    }
  },
  {
    "ayat_id": 5878,
    "ayat_number": 30,
    "ayat_arabic": "وَاِذَا مَرُّوْا بِهِمْ يَتَغَامَزُوْنَۖ",
    "ayat_bahasa": "Dan apabila mereka (orang-orang yang beriman) melintas di hadapan mereka, mereka saling mengedip-ngedipkan matanya,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083030.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Dan apabila mereka, yakni orang-orang yang beriman, melintas di hadapan mereka yang berdosa dan kafir itu, mereka saling mengedip-ngedipkan matanya sebagai tanda ejekan terhadap mereka.",
      "long": "Apabila orang-orang yang beriman lewat di hadapan mereka, orang-orang yang berdosa itu saling memberi isyarat dengan kedipan mata yang mengandung unsur ejekan dan cemoohan. Apabila kembali kepada kaum kerabatnya, mereka membangga-banggakan diri karena telah mengadakan tindakan terhadap pengikut-pengikut Muhammad saw dengan berbagai tindakan yang mengandung unsur ejekan, cemoohan, dan permusuhan."
    }
  },
  {
    "ayat_id": 5879,
    "ayat_number": 31,
    "ayat_arabic": "وَاِذَا انْقَلَبُوْٓا اِلٰٓى اَهْلِهِمُ انْقَلَبُوْا فَكِهِيْنَۖ",
    "ayat_bahasa": "dan apabila kembali kepada kaumnya, mereka kembali dengan gembira ria. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083031.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Dan tidak hanya mengejek orang beriman di jalan, apabila orang-orang yang berdosa dan kafir kembali kepada kaumnya, mereka kembali dengan gembira ria karena telah menertawakan orang beriman. Mereka dengan riang menceritakan kepada kaumnya hinaan dan ejekan yang telah mereka lakukan kepada kaum mukmin. dan apabila kembali kepada kaumnya, mereka kembali dengan gembira ria.",
      "long": "Apabila orang-orang yang beriman lewat di hadapan mereka, orang-orang yang berdosa itu saling memberi isyarat dengan kedipan mata yang mengandung unsur ejekan dan cemoohan. Apabila kembali kepada kaum kerabatnya, mereka membangga-banggakan diri karena telah mengadakan tindakan terhadap pengikut-pengikut Muhammad saw dengan berbagai tindakan yang mengandung unsur ejekan, cemoohan, dan permusuhan."
    }
  },
  {
    "ayat_id": 5880,
    "ayat_number": 32,
    "ayat_arabic": "وَاِذَا رَاَوْهُمْ قَالُوْٓا اِنَّ هٰٓؤُلَاۤءِ لَضَاۤلُّوْنَۙ",
    "ayat_bahasa": "Dan apabila mereka melihat (orang-orang mukmin), mereka mengatakan, “Sesungguhnya mereka benar-benar orang-orang sesat,”",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083032.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Dan apabila mereka yang berdosa dan kafir itu melihat orang-orang mukmin, mereka mengatakan, “Sesungguhnya mereka benar-benar orang-orang sesat karena telah beriman kepada Muhammad dan meninggalkan keyakinan nenek moyang mereka.”",
      "long": "Apabila melihat orang-orang Mukmin, orang-orang yang berdosa itu berkata bahwa sesungguhnya mereka melihat orang yang benar-benar sesat dan menyimpang dari kebenaran, karena mengubah kepercayaan yang sejak dahulu kala mereka warisi dari nenek moyang mereka tentang penyembahan berhala."
    }
  },
  {
    "ayat_id": 5881,
    "ayat_number": 33,
    "ayat_arabic": "وَمَآ اُرْسِلُوْا عَلَيْهِمْ حٰفِظِيْنَۗ",
    "ayat_bahasa": "padahal (orang-orang yang berdosa itu), mereka tidak diutus sebagai penjaga (orang-orang mukmin). ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083033.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Mereka menganggap sesat orang mukmin, padahal mereka yang kafir dan berdosa itu tidak diutus oleh Allah sebagai penjaga orang-orang mukmin. Mereka bukanlah pihak yang berhak menilai dan menentukan sesat-tidaknya satu kaum.",
      "long": "Allah menegaskan bahwa orang-orang kafir itu hidup di dunia tidak ditugaskan untuk melindungi atau menjaga orang-orang Mukmin. Mereka tidak berwenang menjaga orang-orang Mukmin karena orang-orang Mukmin tidak berada di bawah kekuasaan mereka. Oleh sebab itu, mereka tidak berhak mengejek, mengawasi, dan menyakiti orang-orang Mukmin yang tulus ikhlas beriman kepada Allah."
    }
  },
  {
    "ayat_id": 5882,
    "ayat_number": 34,
    "ayat_arabic": "فَالْيَوْمَ الَّذِيْنَ اٰمَنُوْا مِنَ الْكُفَّارِ يَضْحَكُوْنَۙ",
    "ayat_bahasa": "Maka pada hari ini, orang-orang yang beriman yang menertawakan orang-orang kafir, ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083034.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 588,
    "tafsir": {
      "short": "Sebagai balasan atas perilaku mereka yang kafir itu, maka pada hari pembalasan ini, giliran orang-orang yang beriman yang menertawakan orang-orang kafir yang dulu menertawakan mereka.",
      "long": "Dalam ayat ini, Allah menjelaskan bahwa pada hari pembalasan giliran orang-orang Mukmin dalam surga mencemoohkan orang-orang kafir yang sedang menderita azab neraka. Pada hari itu, orang-orang yang beriman akan tertawa lebar karena menyaksikan pahala dan berbagai macam kenikmatan yang sesuai dengan janji Allah. Mereka juga menertawakan orang-orang kafir yang dahulu di dunia pernah mencemoohkan mereka."
    }
  },
  {
    "ayat_id": 5883,
    "ayat_number": 35,
    "ayat_arabic": "عَلَى الْاَرَاۤىِٕكِ يَنْظُرُوْنَۗ",
    "ayat_bahasa": "mereka (duduk) di atas dipan-dipan melepas pandangan.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083035.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 589,
    "tafsir": {
      "short": "Mereka yang beriman itu duduk di atas dipan-dipan sambil melepas pandangan ke arah pemandangan yang indah, bersama orang yang mereka cintai, sembari menikmati makanan dan minuman yang sangat lezat.",
      "long": "Mereka duduk santai di atas dipan-dipan sambil memandang apa yang diperbuat oleh Allah terhadap orang-orang kafir dalam neraka."
    }
  },
  {
    "ayat_id": 5884,
    "ayat_number": 36,
    "ayat_arabic": "هَلْ ثُوِّبَ الْكُفَّارُ مَا كَانُوْا يَفْعَلُوْنَ ࣖ",
    "ayat_bahasa": "Apakah orang-orang kafir itu diberi balasan (hukuman) terhadap apa yang telah mereka perbuat? ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/083036.mp3",
    "surat_id": 83,
    "juz_id": 30,
    "page_number": 589,
    "tafsir": {
      "short": "Saat orang-orang kafir itu di akhirat nanti mendapat siksa Jahim, tertutup dari rahmat Tuhan, dan mendapat hinaan dari orang mukmin yang dahulu mereka hina, apakah orang-orang kafir itu sudah diberi balasan dan hukuman setimpal terhadap apa yang telah mereka perbuat di dunia dulu, berupa kekafiran dan kemaksiatan? Tentu sudah.",
      "long": "Mereka meyakinkan bahwa sesungguhnya orang-orang kafir itu tidak dianiaya, tetapi hanya diberi balasan terhadap apa yang dahulu mereka kerjakan. Sebab, balasan itu biasanya diambil dari jenis perbuatan, yang baik dibalas dengan baik, dan yang jahat dibalas dengan jahat."
    }
  }
]