[
  {
    "ayat_id": 6044,
    "ayat_number": 1,
    "ayat_arabic": "وَالشَّمْسِ وَضُحٰىهَاۖ",
    "ayat_bahasa": "Demi matahari dan sinarnya pada pagi hari,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091001.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Demi matahari dan semburat sinarnya pada pagi hari. Penciptaan matahari, peredarannya pada poros dan orbitnya membuktikan kuasa Allah. Sinarnya yang terang dan panas sangat berman­faat bagi kehidupan manusia di bumi.",
      "long": "Allah bersumpah dengan matahari dan cahayanya pada waktu duha yang sangat terang dan kontras dengan sesaat sebelumnya di mana kegelapan menutup alam ini. Kemudian Allah bersumpah dengan bulan yang bertolak belakang dengan matahari, sebab ia bukan sumber cahaya tetapi hanya menerima cahaya dari matahari.\n\nMenurut kajian ilmiah, cahaya di pagi hari adalah yang paling lengkap kekayaan panjang gelombangnya. Oleh karena itu, cahaya matahari pagi paling baik khasiatnya bagi manusia. Matahari adalah sumber energi utama bagi manusia, sedang cahayanya terdiri dari cahaya tampak, inframerah, dan ultraviolet. Cahaya tampak memiliki tujuh spektrum yang berbeda dan masing-masing memiliki kegunaan yang berbeda bagi tubuh manusia. Adapun inframerah bermanfaat untuk mengurangi rasa sakit pada otot-otot, dan ultraviolet berfungsi sebagai fitokatalis yang mempercepat perubahan pro-vitamin D yang ada pada kulit manusia menjadi vitamin D."
    }
  },
  {
    "ayat_id": 6045,
    "ayat_number": 2,
    "ayat_arabic": "وَالْقَمَرِ اِذَا تَلٰىهَاۖ",
    "ayat_bahasa": "demi bulan apabila mengiringinya,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091002.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Demi bulan apabila mengiringinya dan menggantikan tugasnya menerangi bumi setelah matahari itu terbenam. Bulan muncul dalam bentuk bulan sabit, kemudian seiring pergantian hari berubah menjadi purnama, dan kembali ke bulan sabit lagi pada akhir bulan.",
      "long": "Allah bersumpah dengan matahari dan cahayanya pada waktu duha yang sangat terang dan kontras dengan sesaat sebelumnya di mana kegelapan menutup alam ini. Kemudian Allah bersumpah dengan bulan yang bertolak belakang dengan matahari, sebab ia bukan sumber cahaya tetapi hanya menerima cahaya dari matahari.\n\nMenurut kajian ilmiah, cahaya di pagi hari adalah yang paling lengkap kekayaan panjang gelombangnya. Oleh karena itu, cahaya matahari pagi paling baik khasiatnya bagi manusia. Matahari adalah sumber energi utama bagi manusia, sedang cahayanya terdiri dari cahaya tampak, inframerah, dan ultraviolet. Cahaya tampak memiliki tujuh spektrum yang berbeda dan masing-masing memiliki kegunaan yang berbeda bagi tubuh manusia. Adapun inframerah bermanfaat untuk mengurangi rasa sakit pada otot-otot, dan ultraviolet berfungsi sebagai fitokatalis yang mempercepat perubahan pro-vitamin D yang ada pada kulit manusia menjadi vitamin D."
    }
  },
  {
    "ayat_id": 6046,
    "ayat_number": 3,
    "ayat_arabic": "وَالنَّهَارِ اِذَا جَلّٰىهَاۖ",
    "ayat_bahasa": "demi siang apabila menampakkannya,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091003.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Demi siang apabila menampakkannya, yakni menampakkan matahari. Siang yang terang menjadi waktu bagi manusia untuk beraktivitas.",
      "long": "Selanjutnya Allah bersumpah dengan siang dan malam. Siang menampakkan matahari, sedangkan malam menyembunyikan matahari. Dengan ini, Allah memberikan isyarat tentang sistem perputaran bulan dan bumi terhadap matahari sebagai penanda waktu bagi manusia. Perputaran bumi terhadap matahari menimbulkan sistem penanda waktu syamsiah sedang perputaran bulan terhadap bumi menimbulkan penanda waktu qomariyah. Pergerakan ketiga benda langit ini yang begitu terstruktur tersebut menunjukkan betapa kuasa Allah."
    }
  },
  {
    "ayat_id": 6047,
    "ayat_number": 4,
    "ayat_arabic": "وَالَّيْلِ اِذَا يَغْشٰىهَاۖ",
    "ayat_bahasa": "demi malam apabila menutupinya (gelap gulita),",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091004.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Demi malam apabila menutupinya sehingga suasana menjadi gelap gulita. Malam menjadi waktu istirahat bagi manusia guna mengembalikan kekuatan untuk kembali beraktivitas esok hari.",
      "long": "Selanjutnya Allah bersumpah dengan siang dan malam. Siang menampakkan matahari, sedangkan malam menyembunyikan matahari. Dengan ini, Allah memberikan isyarat tentang sistem perputaran bulan dan bumi terhadap matahari sebagai penanda waktu bagi manusia. Perputaran bumi terhadap matahari menimbulkan sistem penanda waktu syamsiah sedang perputaran bulan terhadap bumi menimbulkan penanda waktu qomariyah. Pergerakan ketiga benda langit ini yang begitu terstruktur tersebut menunjukkan betapa kuasa Allah."
    }
  },
  {
    "ayat_id": 6048,
    "ayat_number": 5,
    "ayat_arabic": "وَالسَّمَاۤءِ وَمَا بَنٰىهَاۖ",
    "ayat_bahasa": "demi langit serta pembinaannya (yang menakjubkan),",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091005.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Demi langit serta pembinaannya yang menakjubkan. Langit yang kukuh laksana atap yang melindungi manusia di bawahnya. Langit menjadi tempat bagi miliaran benda langit yang beredar pada orbit masing-masing. Tidak ada benturan antara satu benda langit dengan lainnya. Semuanya mencerminkan kekuasaan Zat Yang Mahakuasa dan Mahaperkasa.",
      "long": "Selanjutnya lagi, Allah bersumpah dengan langit dan bumi. Langit, yaitu kosmos beserta segala isinya, menyangga langit itu sehingga tetap berfungsi sebagai atap bumi. Dan bumi itu terhampar sehingga menyediakan potensi-potensi yang dapat dimanfaatkan manusia untuk hidup di atasnya."
    }
  },
  {
    "ayat_id": 6049,
    "ayat_number": 6,
    "ayat_arabic": "وَالْاَرْضِ وَمَا طَحٰىهَاۖ",
    "ayat_bahasa": "demi bumi serta penghamparannya,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091006.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Demi bumi serta penghamparannya sehingga menjadi tempat makhluk hidup berpijak. Karena bumi terhampar luas, manusia dapat dengan mudah berpindah dari satu ke tempat lain.",
      "long": "Selanjutnya lagi, Allah bersumpah dengan langit dan bumi. Langit, yaitu kosmos beserta segala isinya, menyangga langit itu sehingga tetap berfungsi sebagai atap bumi. Dan bumi itu terhampar sehingga menyediakan potensi-potensi yang dapat dimanfaatkan manusia untuk hidup di atasnya."
    }
  },
  {
    "ayat_id": 6050,
    "ayat_number": 7,
    "ayat_arabic": "وَنَفْسٍ وَّمَا سَوّٰىهَاۖ",
    "ayat_bahasa": "demi jiwa serta penyempurnaan (ciptaan)nya,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091007.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Demi jiwa serta penyempurnaan ciptaannya. Jiwa bukan materi sebagaimana benda-benda yang disebut sebelumnya, tetapi jiwa mempunyai peran yang sangat sentral dalam memben­tuk perilaku manusia.",
      "long": "Terakhir, Allah bersumpah dengan diri manusia yang telah Ia ciptakan dengan kondisi fisik dan psikis yang sempurna. Setelah menciptakannya secara sempurna, Allah memasukkan ke dalam diri manusia potensi jahat dan baik."
    }
  },
  {
    "ayat_id": 6051,
    "ayat_number": 8,
    "ayat_arabic": "فَاَلْهَمَهَا فُجُوْرَهَا وَتَقْوٰىهَاۖ",
    "ayat_bahasa": "maka Dia mengilhamkan kepadanya (jalan) kejahatan dan ketakwaannya,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091008.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Setelah menyempurnakan ciptaan jwia itu maka Dia mengilhamkan kepadanya jalan kejahatan dan ketakwaannya. Jiwa manusia laksana wadah bagi nilai-nilai yang diembannya. Jiwa bisa menjadi baik atau buruk tergantung nilai mana yang manusia pilih dan aktualisasikan.",
      "long": "Terakhir, Allah bersumpah dengan diri manusia yang telah Ia ciptakan dengan kondisi fisik dan psikis yang sempurna. Setelah menciptakannya secara sempurna, Allah memasukkan ke dalam diri manusia potensi jahat dan baik."
    }
  },
  {
    "ayat_id": 6052,
    "ayat_number": 9,
    "ayat_arabic": "قَدْ اَفْلَحَ مَنْ زَكّٰىهَاۖ",
    "ayat_bahasa": "sungguh beruntung orang yang menyucikannya (jiwa itu),",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091009.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Sungguh beruntung orang yang membersihkan jiwa itu dan menyucikannya dari segala keko­toran seperti syirik, kufur, takabur, iri, dengki, kikir, tamak, dan sebagainya, lalu menghiasinya dengan sifat-sifat baik seperti iman, ikhlas, sabar, syukur, dan sebagainya.",
      "long": "Dalam ayat-ayat ini, Allah menegaskan pesan yang begitu pentingnya sehingga untuk itu Ia perlu bersumpah. Pesan itu adalah bahwa orang yang membersihkan dirinya, yaitu mengendalikan dirinya sehingga hanya mengerjakan perbuatan-perbuatan baik, akan beruntung, yaitu bahagia di dunia dan terutama di akhirat. Sedangkan orang yang mengotori dirinya, yaitu mengikuti hawa nafsunya sehingga melakukan perbuatan-perbuatan dosa, akan celaka, yaitu tidak bahagia di dunia dan di akhirat masuk neraka."
    }
  },
  {
    "ayat_id": 6053,
    "ayat_number": 10,
    "ayat_arabic": "وَقَدْ خَابَ مَنْ دَسّٰىهَاۗ",
    "ayat_bahasa": "dan sungguh rugi orang yang mengotorinya.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091010.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Dan sungguh rugi orang yang menutupi kemuliaan jiwa itu, mengotorinya dengan sifat-sifat buruk, dan mematikan potensinya untuk berbuat baik. Dengan melakukan hal itu, manusia tidak malu lagi berperilaku buruk, berbuat dosa, dan merugikan orang lain.",
      "long": "Dalam ayat-ayat ini, Allah menegaskan pesan yang begitu pentingnya sehingga untuk itu Ia perlu bersumpah. Pesan itu adalah bahwa orang yang membersihkan dirinya, yaitu mengendalikan dirinya sehingga hanya mengerjakan perbuatan-perbuatan baik, akan beruntung, yaitu bahagia di dunia dan terutama di akhirat. Sedangkan orang yang mengotori dirinya, yaitu mengikuti hawa nafsunya sehingga melakukan perbuatan-perbuatan dosa, akan celaka, yaitu tidak bahagia di dunia dan di akhirat masuk neraka."
    }
  },
  {
    "ayat_id": 6054,
    "ayat_number": 11,
    "ayat_arabic": "كَذَّبَتْ ثَمُوْدُ بِطَغْوٰىهَآ  ۖ",
    "ayat_bahasa": "(Kaum) samud telah mendustakan (rasulnya) karena mereka melampaui batas (zalim),",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091011.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Kaum Samud, yang dahulu tinggal di sebelah selatan Madinah, adalah contoh manusia yang mengotori jiwa dengan kekafiran dan maksiat. Kaum Šamud telah mendustakan rasulnya, yaitu Nabi Saleh, karena mereka melampaui batas dalam keingkaran terhadap ajakan nabi mereka dan melakukan tindakan yang penuh dosa.",
      "long": "Kaum Samud adalah umat Nabi Saleh. Mereka telah mendustakan dan mengingkari kenabian dan ajaran-ajaran yang dibawa Nabi Saleh dari Allah. Nabi Saleh diberi mukjizat oleh Allah sebagai ujian bagi kaumnya, yaitu seekor unta betina yang dijelmakan dari sebuah batu besar, untuk menandingi keahlian kaum itu yang sangat piawai dalam seni patung dari batu. Bila mereka piawai dalam seni patung sehingga patung itu terlihat bagaikan hidup, maka mukjizat Nabi Saleh adalah menjelmakan seekor unta betina yang benar-benar hidup dari sebuah batu. Akan tetapi, mereka tidak mengakuinya, dan berusaha membunuh unta itu."
    }
  },
  {
    "ayat_id": 6055,
    "ayat_number": 12,
    "ayat_arabic": "اِذِ انْۢبَعَثَ اَشْقٰىهَاۖ",
    "ayat_bahasa": "ketika bangkit orang yang paling celaka di antara mereka,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091012.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Puncak perilaku buruk mereka tampak ketika bangkit orang yang paling celaka di antara mereka untuk melakukan tindakan yang sangat buruk akibatnya bagi mereka semua, yaitu membantai unta mukjizat Nabi Saleh.",
      "long": "Awal kecelakaan bagi kaum Samud adalah ketika tampil seorang yang paling jahat dari mereka, yaitu Qudar bin Salif. Ia adalah seorang yang sangat berani, perkasa, dan bengis. Ia datang memprovokasi kaumnya untuk membunuh unta betina mukjizat Nabi Saleh."
    }
  },
  {
    "ayat_id": 6056,
    "ayat_number": 13,
    "ayat_arabic": "فَقَالَ لَهُمْ رَسُوْلُ اللّٰهِ نَاقَةَ اللّٰهِ وَسُقْيٰهَاۗ",
    "ayat_bahasa": "lalu Rasul Allah (Saleh) berkata kepada mereka, “(Biarkanlah) unta betina dari Allah ini dengan minumannya.”",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091013.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Melihat gelagat buruk itu lalu Rasul Allah, Nabi Saleh, berkata kepada mereka, “Biarkanlah unta betina dari Allah ini dengan minumannya.” Janganlah kamu mengusik apalagi membunuh­nya. Jangan pula kamu larang unta itu mengambil jatah air minumnya sesuai kesepakatan kita satu hari untuk unta dan hari berikutnya untuk kaum Šamud.",
      "long": "Nabi Saleh memperingatkan kaumnya agar tidak mengganggu unta itu. Ia memperingatkan bahwa unta itu adalah mukjizat dari Allah, dan haknya untuk memperoleh minum berselang hari dengan mereka, harus dihormati. Ia memperingatkan pula bahwa bila mereka mengganggunya, mereka akan mendapat bahaya."
    }
  },
  {
    "ayat_id": 6057,
    "ayat_number": 14,
    "ayat_arabic": "فَكَذَّبُوْهُ فَعَقَرُوْهَاۖ فَدَمْدَمَ عَلَيْهِمْ رَبُّهُمْ بِذَنْۢبِهِمْ فَسَوّٰىهَاۖ",
    "ayat_bahasa": "Namun mereka mendustakannya dan menyembelihnya, karena itu Tuhan membinasakan mereka karena dosanya, lalu diratakan-Nya (dengan tanah),",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091014.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Kaum Samud tidak rela dengan pembagian jatah air itu. Nabi Saleh telah menasihati mereka, namun mereka mengabaikan serta mendustakannya, dan dengan beringas pria paling celaka itu menyembelih­ unta tersebut dan membantainya atas perintah kaum Samud. Karena itu Tuhan membinasakan mereka karena dosanya, lalu diratakan-Nya mereka dengan tanah. Hanya Nabi Saleh dan orang beriman yang selamat dari azab itu. Kejadian ini memberi pesan kepada generasi setelahnya bahwa aturan agama Allah harus diindahkan. Mereka yang menentang dan melakukan dosa akan mendapatkan sanksi yang keras dari Allah di dunia sebelum sanksi yang lebih keras lagi di akhirat.",
      "long": "Akan tetapi, kaumnya memandang Nabi Saleh bohong, begitu juga unta itu sebagai mukjizat, dan menganggap sepi peringatan Nabi Saleh tersebut. Unta itu mereka tangkap beramai-ramai, lalu Qudar bin Salif membunuhnya dengan cara memotong-motongnya. Akhirnya Allah meratakan negeri mereka dengan tanah, dengan mengirim petir yang menggelegar yang diiringi gempa yang dahsyat, sebagai balasan pembangkangan dan dosa-dosa mereka."
    }
  },
  {
    "ayat_id": 6058,
    "ayat_number": 15,
    "ayat_arabic": "وَلَا يَخَافُ عُقْبٰهَا ࣖ",
    "ayat_bahasa": "dan Dia tidak takut terhadap akibatnya.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/091015.mp3",
    "surat_id": 91,
    "juz_id": 30,
    "page_number": 595,
    "tafsir": {
      "short": "Allah membinasakan mereka dan Dia tidak takut terhadap akibatnya. Allah tidak diminta pertanggungjawaban atas tindakan-Nya oleh siapa pun. Tindakan Allah, apa pun bentuknya, adalah keadilan sejati. Makhluk harus menaati aturan-Nya dan mempertanggungjawabkan amal perbuatannya di hadapan Allah di akhirat nanti.",
      "long": "Allah tidak peduli bencana yang Ia timpakan kepada mereka dengan korban yang begitu besar. Hal itu karena pembangkangan mereka yang sudah sangat keterlaluan, yaitu membunuh unta betina (mukjizat) yang diturunkan-Nya kepada nabi-Nya."
    }
  }
]