[
  {
    "ayat_id": 6131,
    "ayat_number": 1,
    "ayat_arabic": "لَمْ يَكُنِ الَّذِيْنَ كَفَرُوْا مِنْ اَهْلِ الْكِتٰبِ وَالْمُشْرِكِيْنَ مُنْفَكِّيْنَ حَتّٰى تَأْتِيَهُمُ الْبَيِّنَةُۙ",
    "ayat_bahasa": "Orang-orang yang kafir dari golongan Ahli Kitab dan orang-orang musyrik tidak akan meninggalkan (agama mereka) sampai datang kepada mereka bukti yang nyata,",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098001.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 598
  },
  {
    "ayat_id": 6132,
    "ayat_number": 2,
    "ayat_arabic": "رَسُوْلٌ مِّنَ اللّٰهِ يَتْلُوْا صُحُفًا مُّطَهَّرَةًۙ",
    "ayat_bahasa": "(yaitu) seorang Rasul dari Allah (Muhammad) yang membacakan lembaran-lembaran yang suci (Al-Qur'an),",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098002.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 598
  },
  {
    "ayat_id": 6133,
    "ayat_number": 3,
    "ayat_arabic": "فِيْهَا كُتُبٌ قَيِّمَةٌ  ۗ",
    "ayat_bahasa": "di dalamnya terdapat (isi) kitab-kitab yang lurus (benar).",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098003.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 598
  },
  {
    "ayat_id": 6134,
    "ayat_number": 4,
    "ayat_arabic": "وَمَا تَفَرَّقَ الَّذِيْنَ اُوْتُوا الْكِتٰبَ اِلَّا مِنْۢ بَعْدِ مَا جَاۤءَتْهُمُ الْبَيِّنَةُ ۗ",
    "ayat_bahasa": "Dan tidaklah terpecah-belah orang-orang Ahli Kitab melainkan setelah datang kepada mereka bukti yang nyata.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098004.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 598
  },
  {
    "ayat_id": 6135,
    "ayat_number": 5,
    "ayat_arabic": "وَمَآ اُمِرُوْٓا اِلَّا لِيَعْبُدُوا اللّٰهَ مُخْلِصِيْنَ لَهُ الدِّيْنَ ەۙ حُنَفَاۤءَ وَيُقِيْمُوا الصَّلٰوةَ وَيُؤْتُوا الزَّكٰوةَ وَذٰلِكَ دِيْنُ الْقَيِّمَةِۗ",
    "ayat_bahasa": "Padahal mereka hanya diperintah menyembah Allah dengan ikhlas menaati-Nya semata-mata karena (menjalankan) agama, dan juga agar melaksanakan salat dan menunaikan zakat; dan yang demikian itulah agama yang lurus (benar).",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098005.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 598
  },
  {
    "ayat_id": 6136,
    "ayat_number": 6,
    "ayat_arabic": "اِنَّ الَّذِيْنَ كَفَرُوْا مِنْ اَهْلِ الْكِتٰبِ وَالْمُشْرِكِيْنَ فِيْ نَارِ جَهَنَّمَ خٰلِدِيْنَ فِيْهَاۗ اُولٰۤىِٕكَ هُمْ شَرُّ الْبَرِيَّةِۗ",
    "ayat_bahasa": "Sungguh, orang-orang yang kafir dari golongan Ahli Kitab dan orang-orang musyrik (akan masuk) ke neraka Jahanam; mereka kekal di dalamnya selama-lamanya. Mereka itu adalah sejahat-jahat makhluk.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098006.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 598
  },
  {
    "ayat_id": 6137,
    "ayat_number": 7,
    "ayat_arabic": "اِنَّ الَّذِيْنَ اٰمَنُوْا وَعَمِلُوا الصّٰلِحٰتِ اُولٰۤىِٕكَ هُمْ خَيْرُ الْبَرِيَّةِۗ",
    "ayat_bahasa": "Sungguh, orang-orang yang beriman dan mengerjakan kebajikan, mereka itu adalah sebaik-baik makhluk.",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098007.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 598
  },
  {
    "ayat_id": 6138,
    "ayat_number": 8,
    "ayat_arabic": "جَزَاۤؤُهُمْ عِنْدَ رَبِّهِمْ جَنّٰتُ عَدْنٍ تَجْرِيْ مِنْ تَحْتِهَا الْاَنْهٰرُ خٰلِدِيْنَ فِيْهَآ اَبَدًا ۗرَضِيَ اللّٰهُ عَنْهُمْ وَرَضُوْا عَنْهُ ۗ ذٰلِكَ لِمَنْ خَشِيَ رَبَّهٗ ࣖ",
    "ayat_bahasa": "Balasan mereka di sisi Tuhan mereka ialah surga ’Adn yang mengalir di bawahnya sungai-sungai; mereka kekal di dalamnya selama-lamanya. Allah rida terhadap mereka dan mereka pun rida kepada-Nya. Yang demikian itu adalah (balasan) bagi orang yang takut kepada Tuhannya. ",
    "ayat_sound": "https://quran.kemenag.go.id/cmsq/source/s01/098008.mp3",
    "surat_id": 98,
    "juz_id": 30,
    "page_number": 599
  }
]